[STRING]
ID=0x1000
Name=Esperanto
0=Instalado de - %s
1=< &Reen
2=&Antaŭen >
3=&Instali
4=Ŝtopi
5=Licenza konvenio
6=Bonvolu legi sekvan gravan informacion antaŭ komenci.
7=Mi akceptas konvenion
8=Elektu Destinan Locon
9=Kie devos %s esti instalita?
10=&Elekto...
11=Instalado
12=Bonvolu atenti dum Majstro instalas %s en via komputilo.
13=Installation completed successfully
14=Installation failed
15=Kliku Fino por finigi instaladon.
16=&Fino
17=Lanĉo %s
18=Elektu la dosierujon en listo malalte, kaj kliku Jes.
19=Krei &Labortablan ikonon
20=La dosierujo:\n\n%s\n\njam ekzistas. Ĉu vi volas instali en ĝi ĉiokaze?
21=Vi devas eniri kiel administranto kiam instalas ĉi tian programon.
22=La Majstro difinis ke %s nun funkcias.\n\nBonvolu ŝtopi ĝin, kaj poste kliku Jes por kontinui, aŭ Ŝtopi por eliri.
